questions = [
    ['8-й элемент таблицы Менделеева', 'C', 'O', 'H', 'He', 2],
    ['4 планета от Солнца', 'Марс', 'Земля', 'Меркурий', 'Юпитер', 1],
    ['Сколько клеток на шахматной доске?', '1', '0', '64', '128', 3],
    ['Что быстрее: свет или звук?', 'Звук', 'Свет', 'Одинаково', 'Усэйн Болт', 2],
    ['Самая высокая точка в мире', 'Биг-Бен', 'Эверест', 'Марианская\nвпадина', 'Эльбрус', 2],
    ['Чего боятся люди с фобофобией?', 'Темноты', 'Длинных слов', 'Высоты', 'Фобий', 4],
    ['С точки зрения количества конечностей,\nкем являются кентавры?', 'Насекомыми', 'Паукообразными', 'Млекопитающими',
     'Рыбами', 1],
    ['Какой океан самый глубокий?', 'Тихий', 'Атлантический', 'Индийский', 'Одинаковые', 1],
    ['С какой страной Франция имеет самую длинную сухопутную границу?', 'Германия', 'Испания', 'Бразилия', 'Австралия',
     3],
    ['Какой из городов расположен севернее?', 'Нью-Йорк', 'Пекин', 'Бразилиа', 'Рим', 4]
]
